<p>
  <script>
    $(function () {
      $('#langNav li').click(function () {
        $('.welcomeText').hide()
        $('#' + this.id + 'Text').show()
        $('#langNav li').removeClass('active')
        $(this).addClass('active')
      })
      var userLang = navigator.language || navigator.userLanguage
      var languages = ['en', 'nl', 'de', 'fr', 'es', 'it', 'pt']
      var langCode = userLang.split('-')[0]
      if (languages.indexOf(langCode) > -1) {
        $('li#' + langCode).click()

      }
    })
  </script>
</p>
<ul id="langNav" class="nav nav-pills">
  <li id="en" class="active"><a href="#">English</a></li>
  <li id="nl"><a href="#">Nederlands</a></li>
  <li id="de"><a href="#">Deutsch</a></li>
  <gitli id="fr"><a href="#">Fran&ccedil;ais</a></git li>
  <li id="es"><a href="#">Espa&ntilde;ol</a></li>
  <li id="it"><a href="#">Italian</a></li>
  <li id="pt"><a href="#">Portugu&ecirc;s</a></li>
</ul>
<div id="enText" class="welcomeText" style="max-width: 800px;">
  <h2>Please read this information carefully</h2>
  <p>This questionnaire collects information from patients and their parents/carers&nbsp;on the
    effect of rare chromosome 6 deletions and duplications</p>
  <p>Thank you very much for agreeing to participate in our project. We realize that this
    questionnaire is rather long, but this is because we are trying to cover all aspects of general
    health and growth, congenital abnormalities, development and behaviour, and because since we
    think patients and parents will be interested in all of them.</p>
  <p>Please take your time filling in the questionnaire. It can be saved at any stage and completed
    later. It may contain several questions that do not apply to your child. If, for example, a term
    is used that you are not familiar with, it may be because the question is not applicable to your
    situation.</p>
  <p>You can save the questionnaire and continue later, the questionnaire saves
    automatically.</p>
  <p>Most questions are formulated from a parent&rsquo;s perspective. If you are filling in the
    questionnaire for yourself, as the person with the chromosome 6 alteration, please understand
    that any reference to &lsquo;your child&rsquo; applies to you.</p>
  <p>Thank you very much for your help!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Sign in and start survey</a></span>
  </p>
  <strong><span style="font-size: 10pt;">If you forgot your username or password, please mail to: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="nlText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>Lees deze informatie zorgvuldig</h2>
  <p>Deze vragenlijst verzamelt informatie van patienten en hun ouders/verzorgers over het effect
    van zeldzame chromosoom 6 deleties en duplicaties.</p>
  <p>Heel erg bedankt voor uw keuze om mee te werken aan ons project. Wij realiseren ons dat de
    vragenlijst lang is, dit is omdat wij alle aspecten van gezondheid, groei, aangeboren
    afwijkingen, onwikkeling en gedrag willen behandelen. En omdat wij denken dat patienten en hun
    ouders geinteresseerd zijn in al deze onderwerpen.</p>
  <p>Neem uw tijd om de vragenlijst in te vullen. U kunt tussendoor opslaan en later hervatten. De
    vragenlijst bevat verschillende vragen die niet van toepassing zin op uw kind. Als er een term
    wordt gebruik waarmee u niet bekend bent, dan kan dat zijn omdat dit niet van toepassing is op
    uw situatie.</p>
  <p>U kunt de vragenlijst ook opslaan en later hervatten. De vragenlijst slaat
    automatisch op.</p>
  <p>Heel erg bedankt voor uw hulp!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Log in en begin met vragenlijst</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Als u uw gebruikersnaam en wachtwoord vergeten bent, stuur dan een mail naar: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="deText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>Bitte lesen Sie diese Information sorgf&auml;ltig</h2>
  <p>Dieser Fragebogen sammelt Informationen von Patienten und deren Eltern/Pfleger &uuml;ber den
    Effekt von selten vorkommenden Deletionen und Duplikationen von Chromosom 6.</p>
  <p>Vielen Dank, dass Sie an unserem Projekt teilnehmen. Wir wissen, dass dieser Fragebogen
    ziemlich lang ist, aber wir versuchen alle Aspekte bez&uuml;glich Allgemeinzustand und Wachstum;
    angeborener Anomalien; Entwicklung und Verhalten abzudecken, da wir denken,dass Patienten und
    Eltern an allen diesen Aspekten interessiert sein werden.</p>
  <p>Bitte nehmen Sie sich Zeit, diesen Fragebogen auszuf&uuml;llen. Der Fragebogen kann an jedem
    Zeitpunkt gepeichert werden und sp&auml;ter vollendet werden. Es k&ouml;nnte mehrere Fragen
    geben, die nicht auf Ihr Kind zutreffen. Falls zum Beispiel ein Begriff genutzt wird, der Ihnen
    nicht bekannt ist, k&ouml;nnte dies sein, weil die Frage f&uuml;r Ihre Situation nicht
    zutreffend ist.</p>
  <p>Sie k&ouml;nnen den Fragebogen speichern und sp&auml;ter fortfahren, der
    Fragebogen wird automatisch gespeichert.</p>
  <p>Die meisten Fragen sind von der Perspektive der Eltern aus formuliert. Falls Sie den Fragebogen
    f&uuml;r sich selbst ausf&uuml;llen, als die Person mit einer Chromosomabweichung des Chromosoms
    6, bitte verstehen Sie, dass mit jedem Verweis "Ihr Kind" Sie gemeint sind.</p>
  <p>Vielen Dank f&uuml;r Ihre Hilfe!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Melden Sie sich an und beginnen Sie mit den Fragebogen</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Falls Sie Ihren Benutzername oder Passwort vergessen haben, bitte senden Sie eine E-Mail an: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="frText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>S'il vous pla&icirc;t, lisez ces informations avec attention</h2>
  <p>Ce questionnaire recueille les informations des patients et de leurs parents/tuteurs sur les
    effets des rares deletions et duplications du chromosome 6</p>
  <p>Nous vous remer&ccedil;ions beaucoup d'avoir accepter de participer &agrave; notre projet. Nous
    r&eacute;alisons bien que ce questionnaire est plut&ocirc;t long, ceci s'explique par le fait
    que nous essayons de couvrir tous les aspects de la sant&eacute; g&eacute;n&eacute;rale, de la
    croissance, des anomalies cong&eacute;nitales, du d&eacute;veloppement et du comportement et
    aussi nous pensons que les patients et parents seront interess&eacute;s par tous ces &eacute;l&eacute;ments.</p>
  <p>S'il vous pla&icirc;t, prenez le temps n&eacute;cessaire pour remplir ce questionnaire. Le
    questionnaire peut &ecirc;tre sauvegard&eacute; &agrave; toutes les &eacute;tapes et compl&eacute;t&eacute;
    plus tard. Le questionnaire peut contenir plusieurs questions qui ne s'appliquent pas &agrave;
    votre enfant. Si, par exemple, un terme utilis&eacute; ne vous est pas familli&eacute;, cela
    signifie peut &ecirc;tre que la question n'est pas applicable &agrave; votre situation</p>
  <p>Vous pouvez enregistrer le questionnaire et continuer plus
    tard, le questionnaire s'enregistre automatiquement.</p>
  <p>La plupars des questions sont formul&eacute;es selon le point de vue d'un parent. Si vous
    remplissez le questionnaire pour vous m&ecirc;me, en tant que personne atteinte d'une anomalie
    du chromosome 6, comprenez bien que toute r&eacute;f&eacute;rence a "votre enfant" s'applique
    &agrave; vous</p>
  <p>Merci beaucoup pour votre aide!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">S'enregistrer et commencer le questionnaire</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Si vous avez oubli&eacute; votre nom d'utilisateur ou mot de passe, vous pouvez envoyer un email &agrave;: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="esText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>Por favor lea esta informaci&oacute;n cuidadosamente</h2>
  <p>Este cuestionario colecciona informaci&oacute;n de pacientes y sus padres o tutores legales
    sobre el efecto de deleciones y duplicaciones poco comunes del cromosoma 6.</p>
  <p>Much&iacute;simas gracias por participar en nuestro proyecto. Realizamos que este cuestionario
    es bastante largo, pero eso es ya que queremos cubrir todos los aspectos de la salud y el
    crecimiento, abnormalidades congenitales, desarollamiento y comportamiento, y ya que pensamos
    que pacientes y padres estar&aacute;n interesados en toda esta informaci&oacute;n.</p>
  <p>Por favor t&oacute;mese su tiempo en completar el cuestionario. Puede ser guardado en cualquier
    instante y acabado despu&eacute;s. Puede contener varias preguntas que no aplican a su hijo/a.
    Si, por ejemplo, un t&eacute;rmino no es familiar para &uacute;sted, podr&iacute;a ser ya que la
    pregunta no es relevante para su situaci&oacute;n.</p>
  <p>
    Puede guardar el cuestionario y continuar luego, el cuestionario se guarda autom&aacute;ticamente.</p>
  <p>La mayoria de las preguntas est&aacute;n formuladas de la perspectiva del pariente. Si esta
    completando el cuestionario sobre si mismo, o sea la persona con una alteraci&oacute;n del
    cromosoma 6, por favor entienda que cualquier menci&oacute;n sobre 'su hijo/a' se refiere a
    usted.</p>
  <p>&iexcl;Much&iacute;simas gracias por su ayuda!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Inici&eacute; sesi&oacute;n y empiece el cuestionario</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Si olvid&oacute; su usuario o contrase&ntilde;a, por favor mande un e-mail a: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="itText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>Per favore, legga le informazioni attentamente.</h2>
  <p>Questo questionario raccoglie informazioni da pazienti e dai loro genitori/custodi sull'effetto
    di rare delezioni e duplicazioni del cromosoma 6.</p>
  <p>Grazie mille per aver accettato di partecipare al nostro progetto. Ci rendiamo conto che questo
    questionario &egrave; piuttosto lungo, ma la motivazione di ci&ograve; &egrave; che stiamo
    cercando di comprendere tutti gli aspetti della salute generale e della crescita, di anomalie
    congenite, sviluppo e comportamento. Inoltre, pensiamo che i pazienti e i loro genitori siano
    interessati nei suddetti aspetti.</p>
  <p>La incoraggiamo a prendersi il tempo necessario per completare il questionario. Il questionario
    pu&ograve; essere salvato in ogni momento e terminato successivamente. Esso pu&ograve; contenere
    diverse domande che non sono attinenti alla situazione di suo/a figlio/a. Se, per esempio, un
    termine a lei sconosciuto viene utilizzato nel questionario, la ragione pu&ograve; essere che la
    domanda non &egrave; attinente alla sua situazione.</p>
  <p>Pu&ograve; salvare il questionario e completarlo pi&ugrave; tardi. Il questionario si
    salva automaticamente.</p>
  <p>La maggior parte delle domande sono formulate dal punto di vista del genitore. Se sta
    riempiendo il questionario per se stesso/a, essendo colui/colei che ha l'alterazione genetica
    nel cromosoma 6, la preghiamo di comprendere che ogni riferimento a "suo/a figlio/a" si
    riferisce a lei.</p>
  <p>Grazie mille per il suo aiuto!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Registrati e inizia il questionario</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Se ha dimenticato il suo nome utente o la sua password, mandi un'email a: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>
<div id="ptText" class="welcomeText" style="max-width: 800px; display: none;">
  <h2>Por favor, leia cuidadosamente a seguinte informa&ccedil;&atilde;o</h2>
  <p>Este question&aacute;rio recolhe informa&ccedil;&atilde;o de pacientes e pais/prestadores de
    cuidados acerca dos efeitos de dele&ccedil;&otilde;es e duplica&ccedil;&otilde;es raras no
    cromossoma 6</p>
  <p>Agradecemos desde j&aacute; por ter concordado em fazer parte do nosso projecto. Admitimos que
    o question&aacute;rio &eacute; extenso, mas isso permite-nos cobrir todos os aspectos relativos
    a sa&uacute;de geral e crescimento, anomalias cong&eacute;nitas, de desenvolvimento e de
    comportamento. Acreditamos tamb&eacute;m que este m&eacute;todo &eacute; o que melhor serve o
    interesse de todos os pais e pacientes, que estar&atilde;o interessados em todos estes
    aspectos.</p>
  <p>Por favor n&atilde;o hesite em demorar algum tempo a preencher o question&aacute;rio. Pode
    guardar o que j&aacute; preencheu em qualquer altura e continuar mais tarde quando quiser. Tenha
    tamb&eacute;m em aten&ccedil;&atilde;o que o question&aacute;rio pode conter quest&otilde;es que
    n&atilde;o se aplicam &agrave; sua crian&ccedil;a. Se, por exemplo, n&atilde;o reconhecer uma
    palavra ou um termo numa pergunta, &eacute; prov&aacute;vel que esta quest&atilde;o n&atilde;o
    se aplique ao seu caso.</p>
  <p>Pode guardar o question&aacute;rio e continuar mais tarde. O question&aacute;rio guarda o seu progresso
    automaticamente.</p>
  <p>A maioria das quest&otilde;es est&aacute; formulada a partir da perspective dos pais. Se est&aacute;
    a preencher o question&aacute;rio na primeira pessoa (isto &eacute;, se tem a altera&ccedil;&atilde;o
    no cromossoma 6), deve entender qualquer refer&ecirc;ncia ao seu "filho/filha" como sendo
    dirigida a si.</p>
  <p>Muito obrigado pela sua ajuda!</p>
  <p>&nbsp;</p>
  <p><span style="font-size: 12pt;"><a href="/menu/main/questionnaires">Inscrever-se e come&ccedil;ar o question&aacute;rio</a></span>
  </p>
  <strong><span style="font-size: 10pt;">Se se esqueceu do seu nome de utlizador ou da sua password, por favor envie um e-mail para: <a
      href="mailto:chromosome6@umcg.nl">chromosome6@umcg.nl</a>&nbsp;</span></strong></div>